public/cotacoes_enviadas/126_COT14372-3471.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 10:53:14</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT14372-3471</Cd_Cotacao>
  <Cd_Condicao_Pagamento>4</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5305</Id_Produto_Sintese>
      <Cd_Produto_Comprador>70967</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>607</Id_Marca>
          <Ds_Marca/>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>386,9500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>BRIDION 100 MG ML INJ 10AMP 2 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1104</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5619</Id_Produto_Sintese>
      <Cd_Produto_Comprador>56383</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>46</Id_Marca>
          <Ds_Marca>BOEHRINGER INGELHEIM DO BRASIL QUIM</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>20,2400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ATROVENT 0,25MG SOL P INAL 20ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>100381</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6368</Id_Produto_Sintese>
      <Cd_Produto_Comprador>753</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>590</Id_Marca>
          <Ds_Marca>UNIAO QUIMICA FARMACEUTICA NACIONAL</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>5,2824</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VANCOTRAT 500MG C 50 AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110357</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>